Repository: hakankorhasan/quitly
Catalog: quitly/quitly/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, ja, ko, pt_br, ru, tr, zh_hans

# mq_quote_51
source: The chains of addiction are too light to be felt until they are too heavy to be carried.
ar: أنت تعرف بالفعل إلى أين تؤدي العودة. اختر للأمام.
de: Sie wissen bereits, wohin die Rückkehr führt. Wählen Sie vorwärts.
es: "Ya sabes a dónde lleva mirar atrás. Elige ir hacia adelante.",
fr: Vous savez déjà où mène le retour en arrière. Choisissez en avant.
ja: 戻ることがどこにつながるかはすでにわかっています。前進を選択してください。
ko: 당신은 이미 돌아갈 곳이 어디로 가는지 알고 있습니다. 앞으로 선택하세요.
pt_br: Você já sabe aonde leva voltar. Escolha avançar.
ru: Вы уже знаете, к чему приведет возвращение назад. Выбирайте вперед.
tr: Geriye dönmenin nereye vardığını zaten biliyorsun. İleri gitmeyi seç.
zh_hans: 你已经知道回去会通向何方。选择前进。

# mq_quote_52
source: Sobriety delivered everything alcohol promised.
ar: خطأ واحد يمكن أن يبطل أيامًا من الجهد. حافظ على تركيزك.
de: Ein Fehler kann tagelange Bemühungen zunichte machen. Bleiben Sie konzentriert.
es: "Un error puede deshacer días de esfuerzo. Mantente enfocado.",
fr: Une erreur peut annuler des jours d’efforts. Restez concentré.
ja: 一つの間違いが何日にもわたる努力を水の泡にしてしまう可能性があります。集中力を維持しましょう。
ko: 한 번의 실수로 며칠 간의 노력이 물거품이 될 수 있습니다. 집중하세요.
pt_br: Um erro pode desfazer dias de esforço. Mantenha o foco.
ru: Одна ошибка может свести на нет многодневные усилия. Оставайтесь сосредоточенными.
tr: Bir hata günlerce süren çabayı yok edebilir. Odaklan.
zh_hans: 一个错误可能会毁掉几天的努力。保持专注。

# mq_quote_53
source: You're not starting over — you're starting with experience.
ar: لا تخلف وعدك لنفسك.
de: Brechen Sie nicht Ihr Versprechen an sich selbst.
es: "No rompas la promesa que te hiciste.",
fr: Ne rompez pas votre promesse envers vous-même.
ja: 自分自身との約束を破らないでください。
ko: 자신과의 약속을 어기지 마세요.
pt_br: Não quebre sua promessa a si mesmo.
ru: Не нарушайте данное себе обещание.
tr: Kendine verdiğin sözü bozma.
zh_hans: 不要违背对自己的承诺。

# mq_quote_54
source: The only impossible journey is the one you never begin.
ar: لقد عملت بجد لرميها بعيدًا الآن.
de: Du hast zu hart gearbeitet, um es jetzt wegzuwerfen.
es: "Has trabajado demasiado duro para tirarlo todo por la borda ahora.",
fr: Vous avez travaillé trop dur pour le jeter maintenant.
ja: あなたは今それを捨てるにはあまりにも一生懸命働きました。
ko: 지금 버리기엔 너무 애썼다.
pt_br: Você trabalhou muito para jogá-lo fora agora.
ru: Вы слишком много работали, чтобы выбросить его сейчас.
tr: Şimdi çöpe atmak için çok fazla çalıştın.
zh_hans: 你工作太辛苦了，现在不能把它扔掉。

# mq_quote_55
source: When you feel like quitting, remember why you started.
ar: أنت لا تفتقد أي شيء بقول لا.
de: Wenn Sie Nein sagen, verpassen Sie nichts.
es: "No te estás perdiendo de nada al decir \"no\".",
fr: Vous ne manquez rien en disant non.
ja: 「ノー」と言っても、何も逃すわけではありません。
ko: 아니오라고 말하면 아무것도 놓치지 않습니다.
pt_br: Você não está perdendo nada ao dizer não.
ru: Вы ничего не потеряете, сказав «нет».
tr: "Hayır" diyerek hiçbir şey kaçırmıyorsun.
zh_hans: 说“不”并不会错过任何东西。

# mq_quote_56
source: Your potential is limitless when your mind is clear.
ar: هذا مجرد اختبار. تمريرها والمضي قدما.
de: Das ist nur ein Test. Übergeben Sie es und gehen Sie weiter.
es: "Esto es solo una prueba. Pásala y sigue adelante.",
fr: Ceci est juste un test. Passez-le et avancez.
ja: これは単なるテストです。それを渡して先へ進みます。
ko: 이것은 단지 테스트일 뿐입니다. 그것을 전달하고 앞으로 나아갑니다.
pt_br: Este é apenas um teste. Passe e siga em frente.
ru: Это всего лишь тест. Пройдите его и идите вперед.
tr: Bu sadece bir test. Onu geç ve ilerlemeye devam et.
zh_hans: 这只是一个测试。通过它并继续前进。

# mq_quote_57
source: In the middle of every difficulty lies opportunity.
ar: لقد وصلت إلى هذا الحد. لا تخريب نفسك.
de: Du hast es bis hierher geschafft. Sabotieren Sie sich nicht.
es: "Has llegado muy lejos. No te sabotees.",
fr: Vous êtes arrivé jusqu’ici. Ne vous sabotez pas.
ja: ここまでやってこれました。自分自身を妨害しないでください。
ko: 여기까지 해냈습니다. 자신을 방해하지 마십시오.
pt_br: Você chegou até aqui. Não se sabote.
ru: Вы зашли так далеко. Не саботируйте себя.
tr: Buraya kadar geldin. Kendi kendini sabote etme.
zh_hans: 你已经做到了这一步。不要破坏自己。

# mq_quote_58
source: Sobriety is a journey, not a destination.
ar: الجزء الأصعب هو الآن. تجاوز ذلك.
de: Der schwierigste Teil ist jetzt. Komm durch.
es: "La parte más difícil es justo ahora. Supérala.",
fr: Le plus dur, c’est maintenant. Traversez-le.
ja: 一番大変なのは今です。それを乗り越えてください。
ko: 가장 어려운 부분은 바로 지금이다. 그것을 극복하십시오.
pt_br: A parte mais difícil é agora. Supere isso.
ru: Самое сложное сейчас. Пройди через это.
tr: En zor kısım tam olarak şu an. Bunu atlat.
zh_hans: 最难的部分就是现在。熬过去吧。

# mq_quote_59
source: What seems like the end is often the beginning.
ar: كن قوياً لمدة ساعة واحدة فقط.
de: Bleiben Sie noch eine Stunde stark.
es: "Mantente fuerte por solo una hora más.",
fr: Restez fort pendant encore une heure.
ja: あと1時間だけ頑張ってください。
ko: 한 시간만 더 힘내세요.
pt_br: Fique forte por apenas mais uma hora.
ru: Оставайтесь сильными еще один час.
tr: Sadece bir saat daha güçlü kal.
zh_hans: 再坚持一小时。

# mq_quote_60
source: You are one decision away from a completely different life.
ar: لقد استثمرت الوقت والجهد والطاقة في هذا. لا تضيعه.
de: Sie haben Zeit, Mühe und Energie investiert. Verschwende es nicht.
es: "Has invertido tiempo, esfuerzo y energía en esto. No lo desperdicies.",
fr: Vous y avez investi du temps, des efforts et de l’énergie. Ne le gaspillez pas.
ja: あなたはこれに時間、努力、エネルギーを投資してきました。無駄にしないでください。
ko: 당신은 여기에 시간, 노력, 에너지를 투자했습니다. 낭비하지 마십시오.
pt_br: Você investiu tempo, esforço e energia nisso. Não desperdice isso.
ru: Вы вложили в это время, усилия и энергию. Не тратьте его зря.
tr: Buna zaman, çaba ve enerji yatırdın. Boşa harcama.
zh_hans: 您为此投入了时间、精力和精力。不要浪费它。

# mq_quote_61
source: Don't count the days. Make the days count.
ar: تقدمك له قيمة. قم بحمايته كما هو مهم.
de: Ihr Fortschritt ist wertvoll. Schützen Sie es, als wäre es wichtig.
es: "Tu progreso tiene valor. Protégelo como si importara.",
fr: Vos progrès ont de la valeur. Protégez-le comme si c’était important.
ja: あなたの進歩には価値があります。大事なことのように守りましょう。
ko: 귀하의 발전은 가치가 있습니다. 중요한 것처럼 보호하세요.
pt_br: Seu progresso tem valor. Proteja-o como se fosse importante.
ru: Ваш прогресс имеет ценность. Защищайте его, как будто это важно.
tr: İlerlemenin bir değeri var. Önemliymiş gibi onu koru.
zh_hans: 你的进步是有价值的。保护它就像重要的事情一样。

# mq_quote_62
source: Every expert was once a beginner. Every sober year started with day one.
ar: أنت تدخر أكثر من مجرد المال، فأنت تنقذ مستقبلك.
de: Sie sparen mehr als nur Geld – Sie retten Ihre Zukunft.
es: "Estás ahorrando más que dinero: estás salvando tu futuro.",
fr: Vous économisez plus que de l’argent : vous sauvez votre avenir.
ja: あなたはお金を節約しているだけではなく、自分の将来を節約しているのです。
ko: 당신은 돈보다 더 많은 것을 절약하고 있습니다. 미래를 구하는 것입니다.
pt_br: Você está economizando mais do que dinheiro – você está salvando seu futuro.
ru: Вы экономите больше, чем деньги — вы экономите свое будущее.
tr: Paradan daha fazlasını biriktiriyorsun; geleceğini kurtarıyorsun.
zh_hans: 您节省的不仅仅是金钱——您正在拯救您的未来。

# mq_quote_63
source: Your best life is on the other side of this struggle.
ar: في كل يوم تقاوم فيه، تكتسب شيئًا ذا قيمة.
de: Jeden Tag, an dem Sie Widerstand leisten, gewinnen Sie etwas Wertvolles.
es: "Cada día que resistes, ganas algo valioso.",
fr: Chaque jour où vous résistez, vous gagnez quelque chose de précieux.
ja: 抵抗するたびに、あなたは貴重なものを獲得します。
ko: 저항하는 날마다 귀중한 것을 얻게 됩니다.
pt_br: Cada dia que você resiste, você ganha algo valioso.
ru: Каждый день сопротивления вы приобретаете что-то ценное.
tr: Direndiğin her gün değerli bir şey kazanıyorsun.
zh_hans: 你每天抵抗，你就会收获一些有价值的东西。

# mq_quote_64
source: The struggle you're in today is developing the strength you need for tomorrow.
ar: لا تتخلص من شيء ثمين مقابل شيء مؤقت.
de: Werfen Sie etwas Wertvolles nicht für etwas Vorübergehendes weg.
es: "No tires algo valioso por algo temporal.",
fr: Ne jetez pas quelque chose de précieux pour quelque chose de temporaire.
ja: 一時的なもののために貴重なものを捨てないでください。
ko: 일시적인 것을 위해 귀중한 것을 버리지 마십시오.
pt_br: Não jogue fora algo valioso por algo temporário.
ru: Не выбрасывайте что-то ценное ради чего-то временного.
tr: Geçici bir şey için değerli bir şeyi çöpe atma.
zh_hans: 不要为了暂时的东西而丢弃有价值的东西。

# mq_quote_65
source: Addiction is giving up everything for one thing. Recovery is giving up one thing for everything.
ar: لقد دفعت الثمن بالفعل. لا تفقد المكافأة.
de: Sie haben den Preis bereits bezahlt. Verliere die Belohnung nicht.
es: "Ya has pagado el precio. No pierdas la recompensa.",
fr: Vous en avez déjà payé le prix. Ne perdez pas la récompense.
ja: あなたはすでに代金を支払いました。報酬を逃さないでください。
ko: 당신은 이미 대가를 지불했습니다. 보상을 잃지 마십시오.
pt_br: Você já pagou o preço. Não perca a recompensa.
ru: Вы уже заплатили цену. Не теряйте награду.
tr: Bedelini zaten ödedin. Ödülü kaybetme.
zh_hans: 你已经付出了代价。不要失去奖励。

# mq_quote_66
source: Clarity is a beautiful thing.
ar: ما تقوم ببنائه يستحق أكثر من هذه اللحظة.
de: Was Sie aufbauen, ist mehr wert als dieser Moment.
es: "Lo que estás construyendo vale más que este momento.",
fr: Ce que vous construisez vaut plus que ce moment.
ja: あなたが構築しているものは、この瞬間よりも価値があります。
ko: 당신이 만들고 있는 것은 지금 이 순간보다 더 가치가 있습니다.
pt_br: O que você está construindo vale mais do que este momento.
ru: То, что вы строите, стоит больше, чем этот момент.
tr: İnşa ettiğin şey bu andan çok daha değerli.
zh_hans: 你正在建造的东西比这一刻更有价值。

# mq_quote_67
source: You didn't come this far to only come this far.
ar: كن ملتزمًا بما يهم حقًا.
de: Bleiben Sie dem verpflichtet, was wirklich wichtig ist.
es: "Mantén tu compromiso con lo que realmente importa.",
fr: Restez engagé envers ce qui compte vraiment.
ja: 本当に大切なことに全力を尽くしてください。
ko: 진정으로 중요한 일에 전념하세요.
pt_br: Mantenha-se comprometido com o que realmente importa.
ru: Оставайтесь приверженными тому, что действительно важно.
tr: Gerçekten önemli olana sadık kal.
zh_hans: 致力于真正重要的事情。

# mq_quote_68
source: Stars can't shine without darkness.
ar: مستقبلك أهم من هذه الرغبة.
de: Ihre Zukunft ist wichtiger als dieser Drang.
es: "Tu futuro es más importante que este impulso.",
fr: Votre avenir est plus important que cette envie.
ja: この衝動よりもあなたの将来の方が大切です。
ko: 당신의 미래는 이러한 충동보다 더 중요합니다.
pt_br: Seu futuro é mais importante do que esse desejo.
ru: Ваше будущее важнее этого побуждения.
tr: Geleceğin bu dürtüden daha önemli.
zh_hans: 你的未来比这种冲动更重要。

# mq_quote_69
source: Be gentle with yourself. You're doing the best you can.
ar: لا تستبدل النجاح على المدى الطويل بالراحة على المدى القصير.
de: Tauschen Sie langfristigen Erfolg nicht gegen kurzfristigen Komfort ein.
es: "No cambies el éxito a largo plazo por la comodidad a corto plazo.",
fr: N’échangez pas le succès à long terme contre le confort à court terme.
ja: 長期的な成功を短期的な快適さと引き換えにしないでください。
ko: 단기적인 편안함을 위해 장기적인 성공을 포기하지 마십시오.
pt_br: Não troque o sucesso a longo prazo pelo conforto a curto prazo.
ru: Не обменивайте долгосрочный успех на краткосрочный комфорт.
tr: Uzun vadeli başarıyı kısa vadeli rahatlığa değişme.
zh_hans: 不要用长期的成功来换取短期的舒适。

# mq_quote_70
source: The only way out is through.
ar: أنت تبني الزخم. لا تكسرها الآن.
de: Sie bauen Schwung auf. Mach es jetzt nicht kaputt.
es: "Estás ganando impulso. No lo rompas ahora.",
fr: Vous créez une dynamique. Ne le casse pas maintenant.
ja: 勢いが増しています。今は壊さないでください。
ko: 추진력을 얻고 있습니다. 지금은 깨지 마세요.
pt_br: Você está ganhando impulso. Não quebre agora.
ru: Вы набираете обороты. Не ломай его сейчас.
tr: Bir ivme kazanıyorsun. Şimdi bunu bozma.
zh_hans: 你正在积蓄动力。现在不要打破它。

# mq_quote_71
source: Today's pain is tomorrow's power.
ar: حافظ على استمرارية هذا الخط، فهو يزداد قوة كل يوم.
de: Halten Sie den Streak am Leben, er wird von Tag zu Tag stärker.
es: "Mantén la racha viva, se hace más fuerte cada día.",
fr: Gardez la séquence en vie, elle se renforce chaque jour.
ja: 連勝記録を維持してください。それは日に日に強くなります。
ko: 연속 행진을 유지하세요. 매일 점점 더 강해지고 있습니다.
pt_br: Mantenha a sequência viva, ela está ficando mais forte a cada dia.
ru: Продолжайте в том же духе, он становится сильнее с каждым днем.
tr: Seriyi canlı tut, her geçen gün daha da güçleniyor.
zh_hans: 保持这种势头，它每天都在变得更强。

# mq_quote_72
source: Keep going. Everything you need will come to you at the perfect time.
ar: كلما طالت المدة، أصبح الأمر أسهل. ابق متسقًا.
de: Je länger du gehst, desto einfacher wird es. Bleiben Sie konsequent.
es: "Cuanto más tiempo sigas, más fácil se vuelve. Sé constante.",
fr: Plus vous avancez, plus cela devient facile. Restez cohérent.
ja: 長く続ければ続けるほど、それは簡単になります。一貫性を保ちましょう。
ko: 오래할수록 더 쉬워집니다. 일관성을 유지하세요.
pt_br: Quanto mais você avança, mais fácil fica. Seja consistente.
ru: Чем дольше вы идете, тем легче становится. Оставайтесь последовательными.
tr: Ne kadar uzun süre devam edersen o kadar kolaylaşır. İstikrarlı ol.
zh_hans: 你走的时间越长，就越容易。保持一致。

# mq_quote_73
source: You are enough, just as you are.
ar: أنت في مكان جيد. لا تتراجع.
de: Du bist an einem guten Ort. Fallen Sie nicht zurück.
es: "Estás en un buen lugar. No retrocedas.",
fr: Vous êtes au bon endroit. Ne reculez pas.
ja: あなたは良い場所にいます。後戻りしないでください。
ko: 당신은 좋은 곳에 있습니다. 물러서지 마십시오.
pt_br: Você está em um bom lugar. Não recue.
ru: Вы находитесь в хорошем месте. Не отступайте.
tr: İyi bir yerdesin. Geriye düşme.
zh_hans: 你处在一个好地方。不要倒退。

# mq_quote_74
source: Life is too beautiful to waste in a haze.
ar: كل فوز يبني الفوز التالي. استمر في الفوز.
de: Jeder Sieg baut den nächsten auf. Gewinnen Sie weiter.
es: "Cada victoria construye la siguiente. Sigue ganando.",
fr: Chaque victoire construit la suivante. Continuez à gagner.
ja: すべての勝利が次の勝利を築きます。勝ち続けてください。
ko: 모든 승리는 다음 승리를 만들어냅니다. 계속 승리하세요.
pt_br: Cada vitória constrói a próxima. Continue vencendo.
ru: Каждая победа порождает следующую. Продолжайте побеждать.
tr: Her galibiyet bir sonrakini inşa eder. Kazanmaya devam et.
zh_hans: 每一场胜利都会为下一场胜利奠定基础。继续获胜。

# mq_quote_75
source: Recovery is the bridge between my pain and my purpose.
ar: أنت تمضي قدمًا. لا تتراجع.
de: Du kommst voran. Treten Sie nicht zurück.
es: "Estás avanzando. No des un paso atrás.",
fr: Vous avancez. Ne reculez pas.
ja: あなたは前進しています。後ずさりしないでください。
ko: 당신은 앞으로 나아가고 있습니다. 물러서지 마십시오.
pt_br: Você está avançando. Não recue.
ru: Вы двигаетесь вперед. Не отступайте.
tr: İleriye doğru gidiyorsun. Geri adım atma.
zh_hans: 你正在前进。不要后退。

# mq_quote_76
source: Your liver is healing while you read this.
ar: من الصعب بناء الزخم ومن السهل خسارته. حمايته.
de: Schwung ist schwer aufzubauen und leicht zu verlieren. Beschütze es.
es: "El impulso es difícil de construir y fácil de perder. Protégelo.",
fr: L’élan est difficile à créer et facile à perdre. Protégez-le.
ja: 勢いは築くのが難しく、失うのは簡単です。守ってください。
ko: 모멘텀은 구축하기 어렵고 잃기 쉽습니다. 그것을 보호하십시오.
pt_br: O impulso é difícil de construir e fácil de perder. Proteja-o.
ru: Импульс трудно создать и легко потерять. Защитите его.
tr: İvme kazanmak zordur, kaybetmek kolaydır. Onu koru.
zh_hans: 势头很难建立，也很容易失去。保护它。

# mq_quote_77
source: Sleep is sweeter when it comes naturally.
ar: ابق على المسار الصحيح، فأنت تقوم بعمل أفضل مما تعتقد.
de: Bleiben Sie auf dem richtigen Weg, es geht Ihnen besser als Sie denken.
es: "Mantente en el camino, lo estás haciendo mejor de lo que crees.",
fr: Restez sur la bonne voie, vous faites mieux que vous ne le pensez.
ja: 順調に進んでください。思ったよりもうまくいっているはずです。
ko: 순조롭게 진행하세요. 생각보다 잘하고 있습니다.
pt_br: Fique no caminho certo, você está se saindo melhor do que pensa.
ru: Продолжайте в том же духе, у вас дела идут лучше, чем вы думаете.
tr: Yolda kal, düşündüğünden daha iyisini yapıyorsun.
zh_hans: 保持正轨，你会做得比你想象的更好。

# mq_quote_78
source: Waking up without a hangover never gets old.
ar: هكذا يبدو التقدم الحقيقي. يستمر في التقدم.
de: So sieht echter Fortschritt aus. Weitermachen.
es: "Así se ve el verdadero progreso. Sigue adelante.",
fr: Voilà à quoi ressemble un véritable progrès. Continue.
ja: これが実際の進歩の様子です。続けて。
ko: 이것이 진정한 진전의 모습입니다. 계속하세요.
pt_br: É assim que parece o progresso real. Continue.
ru: Вот так выглядит настоящий прогресс. Продолжать идти.
tr: Gerçek ilerleme işte böyle görünür. Devam et.
zh_hans: 这才是真正的进步。继续前进。

# mq_quote_79
source: Your relationships deserve the real you.
ar: قرار قوي آخر يبقي كل شيء مستمرًا.
de: Eine weitere starke Entscheidung hält alles am Laufen.
es: "Una decisión fuerte más mantiene todo en marcha.",
fr: Une décision forte supplémentaire fait que tout continue.
ja: もう 1 つの強い決断がすべてを前進させます。
ko: 또 하나의 강력한 결정으로 모든 일이 계속 진행됩니다.
pt_br: Mais uma decisão forte mantém tudo funcionando.
ru: Еще одно сильное решение держит все на плаву.
tr: Güçlü bir karar daha, her şeyin devam etmesini sağlar.
zh_hans: 又一个强有力的决定让一切继续下去。

# mq_quote_80
source: Clean blood, clear mind, calm heart.
ar: لقد تعاملت مع ما هو أسوأ. وهذا لا شيء بالمقارنة مع ذلك.
de: Du hast Schlimmeres ertragen. Das ist nichts im Vergleich dazu.
es: "Has lidiado con cosas peores. Esto no es nada en comparación.",
fr: Vous avez géré pire. Ce n'est rien comparé à ça.
ja: あなたはもっとひどい対応をしました。それに比べればこれは何でもありません。
ko: 당신은 더 나쁜 일을 처리했습니다. 그에 비하면 이건 아무것도 아니다.
pt_br: Você já lidou com coisas piores. Isso não é nada comparado a isso.
ru: Ты справился и похуже. Это ничто по сравнению с этим.
tr: Daha kötüleriyle başa çıktın. Bu onların yanında hiçbir şey.
zh_hans: 你处理得更糟。与此相比，这根本不算什么。

# mq_quote_81
source: Money saved from not drinking is freedom earned.
ar: أنت أقوى من هذه اللحظة.
de: Du bist stärker als dieser Moment.
es: "Eres más fuerte que este momento.",
fr: Tu es plus fort que ce moment.
ja: あなたはこの瞬間よりも強いです。
ko: 당신은 지금 이 순간보다 더 강합니다.
pt_br: Você é mais forte que este momento.
ru: Ты сильнее этого момента.
tr: Sen bu andan daha güçlüsün.
zh_hans: 你比这一刻更强大。

# mq_quote_82
source: Your body is thanking you right now.
ar: أنت قادر على قول لا.
de: Du bist in der Lage, Nein zu sagen.
es: "Eres capaz de decir que no.",
fr: Vous êtes capable de dire non.
ja: あなたにはノーと言える能力があります。
ko: 당신은 아니오라고 말할 수 있습니다.
pt_br: Você é capaz de dizer não.
ru: Вы способны сказать «нет».
tr: Hayır diyebilecek güce sahipsin.
zh_hans: 你有能力说不。

# mq_quote_83
source: Every cell in your body is celebrating your choice.
ar: لقد أثبتت بالفعل قوتك. افعلها مرة أخرى.
de: Du hast deine Stärke bereits bewiesen. Mach es noch einmal.
es: "Ya has demostrado tu fuerza. Hazlo de nuevo.",
fr: Vous avez déjà prouvé votre force. Faites-le à nouveau.
ja: あなたはすでに自分の強さを証明しました。もう一度やってください。
ko: 당신은 이미 당신의 강함을 입증했습니다. 다시 해보세요.
pt_br: Você já provou sua força. Faça de novo.
ru: Ты уже доказал свою силу. Сделайте это снова.
tr: Gücünü zaten kanıtladın. Tekrar yap.
zh_hans: 你已经证明了你的实力。再做一次。

# mq_quote_84
source: Mornings are different now — and better.
ar: لا تحتاج إلى هذا لتشعر بالتحسن.
de: Sie brauchen das nicht, um sich besser zu fühlen.
es: "No necesitas esto para sentirte mejor.",
fr: Vous n’avez pas besoin de ça pour vous sentir mieux.
ja: 気分が良くなるためにこれは必要ありません。
ko: 기분이 나아지기 위해 이것이 필요하지 않습니다.
pt_br: Você não precisa disso para se sentir melhor.
ru: Вам не нужно это, чтобы чувствовать себя лучше.
tr: Daha iyi hissetmek için buna ihtiyacın yok.
zh_hans: 你不需要这个来感觉更好。

# mq_quote_85
source: The world looks different through clear eyes.
ar: أنت المسيطر الآن.
de: Sie haben im Moment die Kontrolle.
es: "Tienes el control ahora mismo.",
fr: Vous avez le contrôle en ce moment.
ja: 今はあなたがコントロールしています。
ko: 당신은 지금 당장 통제권을 갖고 있습니다.
pt_br: Você está no controle agora.
ru: Вы сейчас все контролируете.
tr: Şu an kontrol tamamen sende.
zh_hans: 现在一切尽在您的掌控之中。

# mq_quote_86
source: You're not missing out. You're moving up.
ar: يمكنك أن تفعل أشياء صعبة. هذا واحد منهم.
de: Du kannst schwierige Dinge tun. Dies ist einer von ihnen.
es: "Puedes hacer cosas difíciles. Esta es una de ellas.",
fr: Vous pouvez faire des choses difficiles. C'est l'un d'entre eux.
ja: 難しいこともできます。これもその 1 つです。
ko: 당신은 어려운 일을 할 수 있습니다. 이것은 그들 중 하나입니다.
pt_br: Você pode fazer coisas difíceis. Este é um deles.
ru: Вы можете делать трудные вещи. Это один из них.
tr: Zor şeyleri başarabilirsin. Bu da onlardan biri.
zh_hans: 你可以做困难的事情。这是其中之一。

# mq_quote_87
source: Alcohol took more than it ever gave.
ar: ثق بنفسك. لقد حصلت على هذا.
de: Vertraue dir selbst. Du hast das.
es: "Confía en ti. Tú puedes con esto.",
fr: Faites-vous confiance. Vous avez ceci.
ja: 自分自身を信じてください。これを持っています。
ko: 자신을 믿으십시오. 당신은 이것을 가지고 있습니다.
pt_br: Confie em você mesmo. Você tem isso.
ru: Доверяйте себе. У вас есть это.
tr: Kendine güven. Bunu halledeceksin.
zh_hans: 相信自己。你已经得到了这个。

# mq_quote_88
source: Your memory is getting sharper every day.
ar: أنت أقوى من عاداتك.
de: Du bist stärker als deine Gewohnheiten.
es: "Eres más fuerte que tus hábitos.",
fr: Vous êtes plus fort que vos habitudes.
ja: あなたは習慣よりも強いのです。
ko: 당신은 습관보다 강하다.
pt_br: Você é mais forte que seus hábitos.
ru: Вы сильнее своих привычек.
tr: Sen alışkanlıklarından daha güçlüsün.
zh_hans: 你比你的习惯更强大。

# mq_quote_89
source: Sober doesn't mean sad. It means strong.
ar: أنت تقوم ببناء سيطرة حقيقية على النفس.
de: Sie bauen echte Selbstbeherrschung auf.
es: "Estás construyendo un verdadero autocontrol.",
fr: Vous développez une véritable maîtrise de soi.
ja: あなたは真の自制心を構築しているのです。
ko: 당신은 진정한 자제력을 키우고 있습니다.
pt_br: Você está construindo um verdadeiro autocontrole.
ru: Вы развиваете настоящий самоконтроль.
tr: Gerçek bir otokontrol inşa ediyorsun.
zh_hans: 你正在建立真正的自我控制能力。

# mq_quote_90
source: The gym hits different when you're not hungover.
ar: فقط تجاوز هذه اللحظة. هذا كل ما عليك القيام به.
de: Überstehe einfach diesen Moment. Das ist alles, was Sie tun müssen.
es: "Solo supera este momento. Es todo lo que necesitas hacer.",
fr: Traversez simplement ce moment. C'est tout ce que vous devez faire.
ja: ただ今この瞬間を乗り越えてください。やるべきことはそれだけです。
ko: 이 순간을 이겨내세요. 그게 당신이해야 할 전부입니다.
pt_br: Apenas supere esse momento. Isso é tudo que você precisa fazer.
ru: Просто переживи этот момент. Это все, что вам нужно сделать.
tr: Sadece bu anı atlat. Tek yapman gereken bu.
zh_hans: 只要熬过这一刻。这就是您需要做的全部。

# mq_quote_91
source: Your skin is glowing because you're healing.
ar: كن قوياً خلال الدقائق العشر القادمة. ثم قرر مرة أخرى.
de: Bleiben Sie die nächsten 10 Minuten stark. Dann entscheiden Sie sich erneut.
es: "Mantente fuerte por los próximos 10 minutos. Luego decide de nuevo.",
fr: Restez fort pendant les 10 prochaines minutes. Alors décidez à nouveau.
ja: 次の 10 分間、頑張ってください。その後、再度決定します。
ko: 앞으로 10분 동안 힘내세요. 그럼 다시 결정하세요.
pt_br: Fique forte pelos próximos 10 minutos. Então decida novamente.
ru: Оставайтесь сильными в течение следующих 10 минут. Тогда решите еще раз.
tr: Önümüzdeki 10 dakika boyunca güçlü kal. Sonra tekrar karar ver.
zh_hans: 在接下来的 10 分钟内保持坚强。然后再决定。

# mq_quote_92
source: Real connections don't need liquid courage.
ar: قرار واحد صغير الآن يغير كل شيء.
de: Eine kleine Entscheidung im Moment verändert alles.
es: "Una pequeña decisión ahora mismo cambia todo.",
fr: Une petite décision maintenant change tout.
ja: 今、たった 1 つの小さな決断がすべてを変えます。
ko: 지금의 작은 결정 하나가 모든 것을 바꿉니다.
pt_br: Uma pequena decisão agora muda tudo.
ru: Одно маленькое решение прямо сейчас меняет все.
tr: Şu anda vereceğin küçük bir karar her şeyi değiştirir.
zh_hans: 现在的一个小决定改变了一切。

# mq_quote_93
source: Mental clarity is the ultimate luxury.
ar: لا تتوقف. ليس اليوم.
de: Gib nicht auf. Nicht heute.
es: "No te rindas. Hoy no.",
fr: N'abandonnez pas. Pas aujourd'hui.
ja: やめないでください。今日は違います。
ko: 종료하지 마십시오. 오늘은 아닙니다.
pt_br: Não desista. Hoje não.
ru: Не уходи. Не сегодня.
tr: Pes etme. Bugün değil.
zh_hans: 不要放弃。不是今天。

# mq_quote_94
source: You can handle anything life throws at you — sober.
ar: يستمر في التقدم. لقد تجاوزت هذا الشعور تقريبًا.
de: Weitermachen. Du hast dieses Gefühl fast überwunden.
es: "Sigue adelante. Ya casi superas este sentimiento.",
fr: Continue. Vous avez presque dépassé ce sentiment.
ja: 続けて。この感情はもうすぐ終わります。
ko: 계속하세요. 당신은 이 느낌을 거의 지나쳤습니다.
pt_br: Continue. Você está quase superando esse sentimento.
ru: Продолжать идти. Вы почти прошли это чувство.
tr: Devam et. Bu hissi atlatmak üzeresin.
zh_hans: 继续前进。你已经快要摆脱这种感觉了。
